export const data = [
  {
    name: 'Литература',
    dates: [
      {
        title: 1992,
        description:
          '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды',
      },
      {
        title: 1994,
        description:
          'Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11',
      },
      {
        title: 1995,
        description:
          'Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi',
      },
      {
        title: 1997,
        description:
          'Открыто существование ранее неизвестного народа, жившего на территории Северной Америки. Учёные дали им название древних берингийцев',
      },
    ],
  },
  {
    name: 'Кино',
    dates: [
      {
        title: 1999,
        description:
          '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды',
      },
      {
        title: 2000,
        description:
          'Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11',
      },
      {
        title: 2002,
        description:
          'Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi',
      },
      {
        title: 2003,
        description:
          'Открыто существование ранее неизвестного народа, жившего на территории Северной Америки. Учёные дали им название древних берингийцев',
      },
      {
        title: 2004,
        description:
          'Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi',
      },
      {
        title: 2005,
        description:
          'Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi',
      },
    ],
  },
  {
    name: 'Наука',
    dates: [
      {
        title: 2001,
        description:
          '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды',
      },
      {
        title: 2002,
        description:
          'Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11',
      },
      {
        title: 2003,
        description:
          'Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi',
      },
      {
        title: 2004,
        description:
          'Открыто существование ранее неизвестного народа, жившего на территории Северной Америки. Учёные дали им название древних берингийцев',
      },
      {
        title: 2005,
        description:
          'Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi',
      },
      {
        title: 2007,
        description:
          'Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi',
      },
    ],
  },
  {
    name: 'Технологии',
    dates: [
      {
        title: 1990,
        description:
          '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды',
      },
      {
        title: 1992,
        description:
          'Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11',
      },
      {
        title: 1994,
        description:
          'Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi',
      },
      {
        title: 1995,
        description:
          'Открыто существование ранее неизвестного народа, жившего на территории Северной Америки. Учёные дали им название древних берингийцев',
      },
      {
        title: 1996,
        description:
          'Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi',
      },
      {
        title: 2000,
        description:
          'Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi',
      },
    ],
  },
  {
    name: 'Спорт',
    dates: [
      {
        title: 1967,
        description:
          '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды',
      },
      {
        title: 1970,
        description:
          'Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11',
      },
      {
        title: 1975,
        description:
          'Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi',
      },
      {
        title: 1976,
        description:
          'Открыто существование ранее неизвестного народа, жившего на территории Северной Америки. Учёные дали им название древних берингийцев',
      },
      {
        title: 1981,
        description:
          'Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi',
      },
      {
        title: 1989,
        description:
          'Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi',
      },
    ],
  },
  {
    name: 'Политика',
    dates: [
      {
        title: 1861,
        description:
          '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды',
      },
      {
        title: 1870,
        description:
          'Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11',
      },
      {
        title: 1880,
        description:
          'Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi',
      },
      {
        title: 1888,
        description:
          'Открыто существование ранее неизвестного народа, жившего на территории Северной Америки. Учёные дали им название древних берингийцев',
      },
      {
        title: 1901,
        description:
          'Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi',
      },
      {
        title: 1910,
        description:
          'Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi',
      },
    ],
  },
];
